<?php

return [
	'heading'                    => 'დაამატეთ ახალი ფილმი',
	'name_en'                    => 'ციტატის სახელი (ინგლისურად)',
	'name_ka'                    => 'ციტატის სახელი (ქართულად)',
	'name_en_placeholder'        => 'ციტატის სახელი ინგლისურად',
	'name_ka_placeholder'        => 'ციტატის სახელი ქართულად',
	'picture'                    => 'აირჩიეთ კადრი ფილმიდან',
	'select_movie'               => 'გთხოვთ აირჩიოთ ფილმი',
	'button'                     => 'შექმენი ახალი ციტატა',
	'edit_heading'               => 'ციტატის რედაქტირება',
	'update_btn'                 => 'განახლება',
	'movies_dont_exists'         => 'სამწუხაროდ, ფილმები ამ ეტაპზე არ არსებობს.
	თქვენ უნდა დაამატოთ მინიმუმ ერთი ფილმი ახალი ციტატების დასამატებლად.',
];
