<?php

return [
	'heading'                 => 'დაამატეთ ახალი ფილმი',
	'quote_name_en'           => 'ციტატის სახელი (ინგლისურად)',
	'quote_name_ka'           => 'ციტატის სახელი (ქართულად)',
	'film'                    => 'აირჩიეთ კადრი ფილმიდან',
	'select_movie'            => 'გთხოვთ აირჩიოთ ფილმი',
	'button'                  => 'შექმენი ახალი ციტატა',
	'edit_heading'            => 'ციტატის რედაქტირება',
	'update_btn'              => 'განახლება',
	'movies_dont_exists'      => 'სამწუხაროდ, ფილმები ამ ეტაპზე არ არსებობს.
	თქვენ უნდა დაამატოთ მინიმუმ ერთი ფილმი ახალი ციტატების დასამატებლად.',
];
