<?php

return [
	'auth_email'               => 'ელ-ფოსტის მითითება აუცილებელია.',
	'auth_password'            => 'პაროლის შეყვანა აუცილებელია.',
	'auth_fail'                => 'პაროლი ან ელ-ფოსტა არასწორია.',
	'movie_name_en'            => 'ფილმის სახელი ინგლისურად აუცილებელია.',
	'movie_name_ka'            => 'ფილმის სახელი ქართულად აუცილებელია.',
	'movie_slug'               => 'სლაგი აუცილებელია.',
	'quote_name_en'            => 'ციტატის სახელი ინგლისურად აუცილებელია.',
	'quote_name_ka'            => 'ციტატის სახელი ინგლისურად აუცილებელია.',
	'quote_movie_picture'      => 'ფილმის კადრის არჩევა აუცილებელია.',
];
